binutils
bison
cowsay
dmenu
docker
docker-compose
dosfstools
fakeroot
feh
firefox
fish
flex
gcc
git
github-cli
groff
grub
htop
i3-wm
inetutils
jdk8-openjdk
jre11-openjdk
jre8-openjdk
libtool
light
links
ly
make
mtools
neofetch
neovim
os-prober
patch
picom
pkgconf
python
python-pip
scrot
termite
texinfo
tmux
tor
torsocks
unzip
wget
which
xorg-server
xorg-xrandr
xss-lock
zsh
